[
    {
        "id": 11409282,
        "title_fa": "تاپ زنانه مدل نخی ویسکوز چاپی چهره مخفی کد tm-2179 رنگ مشکی",
        "price": {},
        "image": {
            "pic1": "https://dkstatics-public.digikala.com/digikala-products/3c67a43ec4a973bd6e29e57dd3a3bce88f6ba40b_1684745705.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90"
        },
        "attributes": [
            {
                "key": "جنس",
                "value": [
                    "تریکو",
                    "کشی",
                    "نخ",
                    "ویسکوز"
                ]
            },
            {
                "key": "طرح",
                "value": [
                    "چاپ"
                ]
            },
            {
                "key": "قد",
                "value": [
                    "روی باسن"
                ]
            },
            {
                "key": "مدل یقه",
                "value": [
                    "گرد"
                ]
            },
            {
                "key": "نوع آستین",
                "value": [
                    "بدون آستین"
                ]
            },
            {
                "key": "تنخور لباس",
                "value": [
                    "جذب"
                ]
            },
            {
                "key": "مدل بند لباس",
                "value": [
                    "باریک"
                ]
            },
            {
                "key": "نحوه بسته شدن",
                "value": [
                    "کشی"
                ]
            },
            {
                "key": "ویژگی‌های تخصصی",
                "value": [
                    "بدون ویژگی تخصصی"
                ]
            },
            {
                "key": "مورد استفاده",
                "value": [
                    "اسپرت",
                    "روزمره",
                    "اداری و رسمی",
                    "مهمانی"
                ]
            },
            {
                "key": "جزئیات",
                "value": [
                    "- لطفا به راهنمای سایز موجود در تصاویر توجه بفرمایید( محصول کشی می باشد). جنس تاپ زنانه از نخ خالص وارداتی تهیه شده است. جنس بسیار خنک، سبک‌ و راحتی دارد. از این تاپ زنانه بیشتر در موارد روزمره استفاده میشود. راحت میباشد. این تاپ زنانه مناسب فصل های گرم و بهاری و پاییزی یا مناطق گرمسیری میباشد افرادی که حساسیت پوستی دارند و فقط از اجناس نخی استفاده میکنند، این تاپ زنانه به آنها توصیه میشود. عیار پارچه نخی این تاپ زنانه بالا است که اصلاحا میگویند ( سه نخ ) میباشد. رنگ پارچه ثابت می‌باشد و با شست و شو کم رنگ نمی شود. تاپ هایی که با این پارچه دوخته میشوند تن خور عالی دارند. این پارچه بسیار خنک و نازک است که میتوان انتخاب خوبی برای تاپ های تابستانه باشد و خیلی راحت میتوان با این تاپ استایل های زیبا و خاص مورد نظر خود را انتخاب کرد. بافت این پارچه نرم است و مناسب فصل گرم سال می باشد. به راحتی خشک می شوند. فصل تابستان و بهار بخاطر گرمی هوایی که هست می طلبد که تاپ های سبک و خنک و نازک که از پارچه نخ  ویسکوز دوخته میشوند استفاده کرد. رنگ های شاد و روشن در روحیه ما تاثیر می گذارد و شاد و سرحال تر از هر زمان بنظر می آییم. پارچه تاپ از ویسکوز تهیه شده از الیاف طبیعی، مانند نخ است که تنها در درصد سلولز موجود در آن و همچنین نحوه بافت با پارچه های نخی تفاوت دارد .بطورکلی پارچه های ویسکوزی دارای جذب رطوبت نسبتا بالا(در برخی موارد تا ۵۰% بیشتر از پنبه)، خاصیت تنفس خوب و راحتی بسیار قابل قبولی دارند. پایین بودن خاصیت ایجاد الکتریسیته ساکن و مقاومت خوب در برابر گوله گوله شدن از دیگر خواص مطلوب پارچه تاپ ها به شمار می رود. همچنین برای دوام بیشتر این لباس ، به هنگام شستشو با ماشین لباسشویی و در دمای حداکثر ۳۰ درجه سانتی گراد شستشو شود."
                ]
            },
            {
                "key": "نگهداری",
                "value": [
                    "- یکی از مزیت‌های بسیار خوب تاپ زنانه نخی امکان نگهداری بسیار ساده آن است. شما به راحتی می‌توانید بارها این تاپ را بشویید، خشک کنید و سپس استفاده کنید.\r\n- توصیه می شود لباس های ویسکوز با دست شستشو داده شوند.\r\n- دمای آب برای شستشو حداکثر ۳۰ درجه سانتیگراد باشد چون آب گرم بافت پارچه را از بین می برد.\r\n- اگر لباس دارای لکه می باشد قبل از شستشو این لکه را با روشی صحیح که به بافت پارچه آسیبی نزند از بین ببرید.\r\n- از مواد شوینده ملایم برای شستشو پارچه های ویسکوز استفاده کنید."
                ]
            },
            {
                "key": "کد کالای محصول",
                "value": [
                    "tm-۲۱۷۹"
                ]
            },
            {
                "key": "کشور تولید کننده",
                "value": [
                    "ایران"
                ]
            }
        ]
    }
]