[
    {
        "id": 11459239,
        "title_fa": "تی شرت کلاه دار آستین کوتاه زنانه مدل Sb-M-1318",
        "price": {},
        "image": {
            "pic1": "https://dkstatics-public.digikala.com/digikala-products/9c2721da4d990cce96c9280216f0eb960d244bfd_1685173898.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90"
        },
        "attributes": [
            {
                "key": "جنس",
                "value": [
                    "نخ"
                ]
            },
            {
                "key": "طرح",
                "value": [
                    "طرح‌دار"
                ]
            },
            {
                "key": "قد",
                "value": [
                    "روی باسن"
                ]
            },
            {
                "key": "تنخور لباس",
                "value": [
                    "معمولی"
                ]
            },
            {
                "key": "مدل یقه",
                "value": [
                    "گرد"
                ]
            },
            {
                "key": "نوع آستین",
                "value": [
                    "کوتاه"
                ]
            },
            {
                "key": "مورد استفاده",
                "value": [
                    "روزمره",
                    "مهمانی"
                ]
            },
            {
                "key": "توضیحات جنس",
                "value": [
                    "این تیشرت زنانه از جنس پارچه نخی می باشد. استفاده از این پارچه دلایل متفاوتی دارد از جمله استحکام بالای آن که سبب افزایش طول عمر لباس می شود. بهداشتی بودن این پارچه ویژگی مهم دیگر آن است به نحوی که آن را یکی از دوستداران پوست انسان می شناسند. در واقع لباس های تولیدی با پارچه نخی از جمله همین لباس زنانه کمترین میزان حساسیت پوستی را ایجاد میکنند.\r\n\r\nبدون هیچ توضیحی میتوان گفت نخ بهترین انتخاب برای تولید این دسته از لباس ها محسوب می شود. چراکه تیشرت زنانه به میزان زیادی با بدن در ارتباط است و تاثیر مستقیمی بر سلامتی افراد می گذارد. به همین دلیل برای تولید آن باید از پارچه هایی که کمترین میزان حساسیت را برای پوست بدن در پی دارند استفاده شود که نخ یکی از آن ها است.\r\n\r\nدر واقع نخ به دلیل گیاهی بودن نسبت به سایر پارچه های موجود در بازار که بصورت صنعتی و مصنوعی تولید می شوند کمترین میزان حساسیت های پوستی را به همراه دارد و به همین دلیل هم به پارچه محافظ پوست معروف است. از طرفی نخ در سطح و در بین الیاف خود منافذی دارد که به گردش بهتر هوا کمک میکنند."
                ]
            },
            {
                "key": "نگهداری",
                "value": [
                    "لباس را با آب ۳۰ درجه بشویید.\r\nبهتر است از مواد سفید کننده برای شستشوی لباس استفاده نکنید.\r\nبهتر است لباس را بصورت پشتو رو کنید.\r\nچلانده نشود.\r\nدر صورت امکان از خشک کن برای خشک کردن لباس استفاده نکنید."
                ]
            }
        ]
    }
]