[
    {
        "id": 11474226,
        "title_fa": "تی شرت آستین بلند زنانه مدل Sb-M-0986",
        "price": {},
        "image": {
            "pic1": "https://dkstatics-public.digikala.com/digikala-products/e08783ca70558a4002fea59fdc5c78c6fdb2f61a_1685268595.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90"
        },
        "attributes": [
            {
                "key": "جنس",
                "value": [
                    "پنبه",
                    "نخ"
                ]
            },
            {
                "key": "طرح",
                "value": [
                    "ساده"
                ]
            },
            {
                "key": "قد",
                "value": [
                    "روی باسن"
                ]
            },
            {
                "key": "تنخور لباس",
                "value": [
                    "معمولی"
                ]
            },
            {
                "key": "مدل یقه",
                "value": [
                    "گرد"
                ]
            },
            {
                "key": "نوع آستین",
                "value": [
                    "بلند"
                ]
            },
            {
                "key": "مورد استفاده",
                "value": [
                    "اسپرت",
                    "روزمره"
                ]
            },
            {
                "key": "توضیحات جنس",
                "value": [
                    "این تیشرت زنانه از جنس پارچه نخیمی باشد. استفاده از این پارچه دلایل متفاوتی دارد. از جمله استحکام بالای آن که سبب افزایش طول عمر لباس می شود. بهداشتی بودن این پارچه ویژگی مهم دیگر آن است به نحوی که آن را یکی از دوستداران پوست انسان می شناسند. در واقع لباس های تولیدی با پارچه نخی از جمله همین لباس زنانه کمترین میزان حساسیت پوستی را ایجاد میکنند.\r\nاز جمله ویژگی های بارز این محصول میتوان به وجود منافذی در بین الیاف آن اشاره کرد. وجود این الیاف سبب عبور هوا و ایجاد عایق حرارتی در الیاف آن می شود. این عایق حرارتی در فصول گرم سال موجب خنک شدن و در هنگام سرما سبب گرم شدن بدن می شود. در کنار کیفیت دوخت بالا، نمیتوان از رنگ بندی آن چشم پوشی کرد.\r\nانتخاب پارچه نخی موجب افزایش نرمی و لطافت این تیشرت زنانه میشود که این امر موجب راحتی بیشتر شما در هنگام استفاده از این لباس می شود. از طرفی باید این نکته را نیز در نظر بگیرید که این دسته از پوشش ها بصورت مداوم استفاده می شوند و اگر کیفیت پارچه ای که برای دوخت آن ها انتخاب میکنید مناسب نباشد نمی توانید بصورت پی در پی از آن استفاده نمایید."
                ]
            },
            {
                "key": "نگهداری",
                "value": [
                    "بهتر است لباس را حداکثر در دمای ۳۰ درجه سانتیگراد بشویید.\r\nمی توانید آن را به وسیله ماشین لباسشویی و یا دستی بشویید.\r\nاز مواد سفید کننده برای شستشوی لباس استفاده نکنید.\r\nبرای خشک کردن لباس از خشک کن استفاده نکنید.\r\nبرای اتو کردن لباس درجه آن را بر روی کم تنظیم کنید."
                ]
            }
        ]
    }
]