[
    {
        "id": 11557479,
        "title_fa": "تی شرت آستین کوتاه زنانه مدل Sb-M-1643",
        "price": {},
        "image": {
            "pic1": "https://dkstatics-public.digikala.com/digikala-products/1b1140d7537d0740409dc7e63412dcbbba801f61_1685873970.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90"
        },
        "attributes": [
            {
                "key": "جنس",
                "value": [
                    "نخ"
                ]
            },
            {
                "key": "طرح",
                "value": [
                    "طرح‌دار"
                ]
            },
            {
                "key": "قد",
                "value": [
                    "روی باسن"
                ]
            },
            {
                "key": "تنخور لباس",
                "value": [
                    "معمولی"
                ]
            },
            {
                "key": "مدل یقه",
                "value": [
                    "گرد"
                ]
            },
            {
                "key": "نوع آستین",
                "value": [
                    "کوتاه"
                ]
            },
            {
                "key": "مورد استفاده",
                "value": [
                    "اسپرت",
                    "روزمره"
                ]
            },
            {
                "key": "توضیحات جنس",
                "value": [
                    "برای دوخت این تیشرت زنانه از پارچه نخی استفاده کرده اند بدون شک نخ یکی از بهترین انتخاب ها برای دوخت این لباس بشمار می رود. علاوه بر این نخ به دلیل ویژگی هایی که دارد به پادشاه پارچه ها شناخته می شود. اولین ویژگی این تیشرت اسپرت و بطور کلی پارچه نخی لطافت و نرمی بی نظیر آن است. این ویژگی آنقدر بارز است که در همان اولین لمس کردن لباس به راحتی می توانید آن را احساس کنید. همچنین این نرمی و لطافت سبب افزایش راحتی شما در حین استفاده ی لباس می شود.\r\nلباس های تولیدی با این پارچه مانند همین تیشرت طرح دار از ایجاد حساسیت های پوستی جلوگیری میکنند. این ویژگی به سبب استفاده از پارچه نخی در لباس ایجاد می شود در واقع پارجه های نخی و لباس های تولیدی با آن به دلیل وجود منافذی در بین الیاف خود به خوبی هوا را گردش میدهند. این موضوع ضمن جلوگیری از افزایش میزان تعریق بدن از ایجاد حساسیت و بیماری های پوستی ناشی از نعریق نیز جلوگیری می کند."
                ]
            },
            {
                "key": "نگهداری",
                "value": [
                    "با توجه به جنس پارچه نگرانی بابت شستشوی آن نخواهید داشت.\r\nدرجه ماشین لباسشویی را بر روی لباس های نرم و لطیف تنظیم کنید.\r\nدر صورت امکان از خشک کن استفاده نکنید.\r\nاز شوینده های ملایم استفاده کنید.\r\nاز مواد سفید کننده برای شستشوی لباس استفاده نکنید.\r\nلباس نیازی به اتو ندارد اما در صورت نیاز درجه آن را کم کنید و بر روی قسمت های چاپی اتو نکنید"
                ]
            }
        ]
    }
]