[
    {
        "id": 11558596,
        "title_fa": "تی شرت آستین کوتاه زنانه مدل Sb-M-1658-n",
        "price": {},
        "image": {
            "pic1": "https://dkstatics-public.digikala.com/digikala-products/cf2c4be1fc51abae0fe2aef4194054d431cf3463_1685883693.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90"
        },
        "attributes": [
            {
                "key": "جنس",
                "value": [
                    "نخ"
                ]
            },
            {
                "key": "طرح",
                "value": [
                    "ساده"
                ]
            },
            {
                "key": "قد",
                "value": [
                    "روی باسن"
                ]
            },
            {
                "key": "تنخور لباس",
                "value": [
                    "معمولی"
                ]
            },
            {
                "key": "مدل یقه",
                "value": [
                    "بندی"
                ]
            },
            {
                "key": "نوع آستین",
                "value": [
                    "کوتاه"
                ]
            },
            {
                "key": "مورد استفاده",
                "value": [
                    "اسپرت",
                    "روزمره",
                    "مهمانی"
                ]
            },
            {
                "key": "توضیحات جنس",
                "value": [
                    "این تیشرت اسپرت زنانه از جنس پارچه نخی است. بدون هیچ توضیحی میتوان گفت نخ بهترین انتخاب برای تولید این دسته از لباس ها محسوب می شود. چراکه تیشرت زنانه به میزان زیادی با بدن در ارتباط است و تاثیر مستقیمی بر سلامتی افراد می گذارد. به همین دلیل برای تولید آن باید از پارچه هایی که کمترین میزان حساسیت را برای پوست بدن در پی دارند استفاده شود که نخ یکی از آن ها است.\r\nاولین ویژگی این تیشرت اسپرت و بطور کلی پارچه نخی لطافت و نرمی بی نظیر آن است. این ویژگی آنقدر بارز است که در همان اولین لمس کردن لباس به راحتی می توانید آن را احساس کنید. همچنین این نرمی و لطافت سبب افزایش راحتی شما در حین استفاده از لباس می شود.\r\nاز جمله ویژگی های بارز این محصول میتوان به وجود منافذی در بین الیاف آن اشاره کرد. وجود این الیاف سبب عبور هوا و ایجاد عایق حرارتی در الیاف آن می شود. این عایق حرارتی در فصول گرم سال موجب خنک شدن و در هنگام سرما سبب گرم شدن بدن می شود."
                ]
            },
            {
                "key": "نگهداری",
                "value": [
                    "می توانید آن را به وسیله ماشین لباسشویی و یا دستی بشویید.\r\nبهتر است لباس را حداکثر در دمای ۳۰ درجه سانتیگراد بشویید.\r\nاز مواد سفید کننده برای شستشوی لباس استفاده نکنید.\r\nبرای خشک کردن لباس از خشک کن استفاده نکنید.\r\nبرای اتو کردن لباس درجه آن را بر روی کم تنظیم کنید."
                ]
            }
        ]
    }
]