[
    {
        "id": 7816627,
        "title_fa": "تی شرت آستین کوتاه زنانه مدل 1465",
        "price": {},
        "image": {
            "pic1": "https://dkstatics-public.digikala.com/digikala-products/96e855518201e2663231d55eb0c154481de91b7b_1644393406.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90"
        },
        "attributes": [
            {
                "key": "جنس",
                "value": [
                    "نخ"
                ]
            },
            {
                "key": "طرح",
                "value": [
                    "ساده"
                ]
            },
            {
                "key": "قد",
                "value": [
                    "کوتاه"
                ]
            },
            {
                "key": "تنخور لباس",
                "value": [
                    "معمولی"
                ]
            },
            {
                "key": "مدل یقه",
                "value": [
                    "گرد"
                ]
            },
            {
                "key": "نوع آستین",
                "value": [
                    "کوتاه"
                ]
            },
            {
                "key": "مورد استفاده",
                "value": [
                    "اسپرت",
                    "روزمره"
                ]
            },
            {
                "key": "توضیحات جنس",
                "value": [
                    "از میان تمامی پارچه های موجود نخ یکی از بهترین انتخاب ها به شمار میرود از همین رو برای تولید این تیشرت طرح دار زنانه نیز از این پارچه استفاده شده است. نخ که به پادشاه پارچه های جهان معروف است یکی از سازگارترین الیاف با پوست بدن محسوب میشود شاید دلیل این اتفاق را نیز باید در مواد اولیه گیاهی آن جستجو کرد جایی که نخ از پنبه تولید می شود و تمامی ویژگی ها آن را دارد.\r\n\r\nالیاف نخ با داشتن منافذی در خود به راحتی هوا را از خود عبور می دهند و با ایجاد فضایی خنک از تعریق بیش از اندازه بدن جلوگیری می کنند. همچنین در نظر داشته باشید که الیاف نخ به خوبی رطوبت را به خود جذب میکنند که این امر به کاهش میزان تعریق بدن کمک زیادی میکند. . از طرفی به دلیل اینکه احتمال دارد تیشرت را برای مدت زمان زیادی تن کنید پارچه نخی یک انتخاب هوشمندانه برای دوخت آن محسوب میشود چراکه این پارچه از ایجاد حساسیت های پوستی جلوگیری میکند.\r\n\r\nیکی دیگر از مهم ترین ویژگی این لباس می توان به نرمی و لطافت بالای آن اشاره کرد. در واقع اکثر لباس های تولید شده با نخ از جمله همین تیشرت زنانه از لطافت بالایی برخوردار هستند که همین امر نیز سبب افزایش راحتی شما بخصوص در طول روز های گرم تابستان می شود.\r\n\r\nکاهش میزان تعریق بدن در کنار خاصیت جذب کنندگی رطوبت تیشرت های نخی منجر به کاهش احتمال ابتلا به بیماری ها و حساسیت های پوستی می شود که این ویژگی بخصوص در فصول گرم و برای افرادی که پوستی حساس دارند از اهمیت بالایی برخوردار است."
                ]
            },
            {
                "key": "نگهداری",
                "value": [
                    "بهتر است در هنگام شستن لباس موارد زیر را رعایت کنید.\r\n\r\nمی توانید آن را به وسیله ماشین لباسشویی و یا دستی بشویید.\r\nبهتر است لباس را حداکثر در دمای ۳۰ درجه سانتیگراد بشویید.\r\nاز مواد سفید کننده برای شستن لباس استفاده نکنید.\r\nبرای خشک کردن لباس از خشک کن استفاده نکنید.\r\nبرای اتو کردن لباس درجه آن را بر روی کم تنظیم کنید."
                ]
            }
        ]
    }
]