[
    {
        "id": 8203265,
        "title_fa": "تی شرت زنانه مدل SB0905",
        "price": {},
        "image": {
            "pic1": "https://dkstatics-public.digikala.com/digikala-products/d65098b633445cf67697a332526fc33280036239_1649229584.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90"
        },
        "attributes": [
            {
                "key": "جنس",
                "value": [
                    "اسپاندکس"
                ]
            },
            {
                "key": "طرح",
                "value": [
                    "ساده"
                ]
            },
            {
                "key": "قد",
                "value": [
                    "روی باسن"
                ]
            },
            {
                "key": "تنخور لباس",
                "value": [
                    "معمولی"
                ]
            },
            {
                "key": "مدل یقه",
                "value": [
                    "گرد"
                ]
            },
            {
                "key": "نوع آستین",
                "value": [
                    "کوتاه"
                ]
            },
            {
                "key": "مورد استفاده",
                "value": [
                    "اسپرت",
                    "روزمره"
                ]
            },
            {
                "key": "جزئیات",
                "value": [
                    "استفاده از پارچه اسپندکس برای تولید این تیشرت زنانه سبب افزایش لطافت و نرمی لباس شده و احتمالا اولین چیزی که نظر شما را در هنگام دیدن این تیشرت جلب می کند، لطافت و نرمی فوق العاده آن است.  از طرفی استفاده از این نوع پارچه به دلیل گردش هوا در میان الیاف آن به خنک شدن بدن بخصوص در فصول گرم سال کمک می کند. همچنین انتخاب لباس برای بهار و تابستان که هوا گرم تر است اهمیت بیشتری دارد، چراکه اگر جنس پارچه بکار رفته در آن از کیفیت خوبی برخوردار نباشد به راحتی می تواند باعث ایجاد حساسیت های پوستی در بدن شود.\r\n\r\nعلاوه بر این الیاف اسپندکس از جمله بهداشتی ترین منسوجات تولید شده هستند که از ایجاد انواع حساسیت های مخصوص فصول گرم  جلوگیری می کنند. این ویژگی در کنار منافذ موجود در بین الیاف لباس که به گردش بهتر هوا کمک می کنند، مانع از تعریق بیش از اندازه بدن می شوند که این خصوصیت یکی از مهم ترین ویژگی های این تیشرت زنانه محسوب می شود.\r\n\r\nاسپندکس  از جمله سازگارترین البسه با پوست بدن محسوب می شوند و به بهترین نحو ممکن از ابتلاع افراد به بیماری ها و حساسیت های پوستی جلوگیری میکند. این ویژگی بخصوص در فصول و روزهای گرم سال که میزان حساسیت های پوستی بصورت قابل توجهی افزایش میابد ، اهمیت زیادی دارد."
                ]
            },
            {
                "key": "نگهداری",
                "value": [
                    "بهتر است در هنگام شستن لباس موارد زیر را رعایت کنید.\r\nمی توانید آن را به وسیله ماشین لباسشویی و یا دستی بشویید.\r\nبهتر است لباس را حداکثر در دمای ۳۰ درجه سانتیگراد بشویید.\r\nاز مواد سفید کننده برای شستن لباس استفاده نکنید.\r\nبرای خشک کردن لباس از خشک کن استفاده نکنید.\r\nبرای اتو کردن لباس درجه آن را بر روی کم تنظیم کنید."
                ]
            }
        ]
    }
]