[
    {
        "id": 8203694,
        "title_fa": "تی شرت زنانه مدل SB1292",
        "price": {},
        "image": {
            "pic1": "https://dkstatics-public.digikala.com/digikala-products/6e4bce4d08d75db5950a017a085327a82d2bc969_1649231614.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90"
        },
        "attributes": [
            {
                "key": "جنس",
                "value": [
                    "نخ"
                ]
            },
            {
                "key": "طرح",
                "value": [
                    "طرح‌دار"
                ]
            },
            {
                "key": "قد",
                "value": [
                    "روی باسن"
                ]
            },
            {
                "key": "تنخور لباس",
                "value": [
                    "معمولی"
                ]
            },
            {
                "key": "مدل یقه",
                "value": [
                    "گرد"
                ]
            },
            {
                "key": "نوع آستین",
                "value": [
                    "کوتاه"
                ]
            },
            {
                "key": "مورد استفاده",
                "value": [
                    "اسپرت",
                    "روزمره"
                ]
            },
            {
                "key": "جزئیات",
                "value": [
                    "از همین تولید کننده تیشرت زنانه ۱۲۹۲ برای دوخت آن از پارچه نخی استفاده کرده است. بدون هیچ توضیحی میتوان گفت نخ بهترین انتخاب برای تولید این دسته از لباس ها محسوب می شود. چراکه تیشرت زنانه به میزان زیادی با بدن در ارتباط است و تاثیر مستقیمی بر سلامتی افراد می گذارد از به همین دلیل برای تولید آن باید از پارچه هایی که کمترین میزان حساسیت را برای پوست بدن در پی دارند استفاده شود که نخ یکی از آن ها است.\r\n\r\nدر واقع نخ به دلیل گیاهی بودن نسبت به سایر پارچه های موجود در بازار که بصورت صنعتی و مصنوعی تولید می شوند کمترین میزان حساسیت های پوستی را به همراه دارد و به همین دلیل هم به پارچه محافظ پوست معروف است. از طرفی نخ در سطح و در بین الیاف خود منافذی دارد که به گردش بهتر هوا کمک میکنند.\r\n\r\nعلاوه بر این پارچه نخی و محصولات تولید شده با آن از جمله همین تیشرت زنانه توانایی جذب رطوبت بالایی دارند این ۲ ویژگی یاد شده در کنار هم از تعریق بیش از اندازه بدن جلوگیری میکند و در نتیجه مانع از بروز بیماری های پوستی می شود."
                ]
            },
            {
                "key": "نگهداری",
                "value": [
                    "بهتر است برای افزایش طول عمر لباس موارد زیر را در نظر داشته باشید.\r\n\r\nبا آب ۳۰ درجه شسته شود.\r\nبهتر است از مواد سفید کننده برای شستوشوی لباس استفاده نکنید.\r\nهر رنگ را بصورت جداگانه بشویید\r\nبهتر است لباس را بصورت پشتو رو کنید.\r\nچلانده نشود.\r\nدر صورت امکان از خشک کن برای خشک کردن لباس استفاده نکنید."
                ]
            }
        ]
    }
]