[
    {
        "id": 11168392,
        "title_fa": "تاپ زنانه مدل SIMPLE کد tm-2048 رنگ مشکی",
        "price": {},
        "image": {
            "pic1": "https://dkstatics-public.digikala.com/digikala-products/8c957ffadf1d2caeadbb2ed03243581007e29d34_1682562996.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90"
        },
        "attributes": [
            {
                "key": "جنس",
                "value": [
                    "الیاف نخی",
                    "تریکو",
                    "اسپان",
                    "کشی",
                    "نخ"
                ]
            },
            {
                "key": "طرح",
                "value": [
                    "ساده"
                ]
            },
            {
                "key": "قد",
                "value": [
                    "روی باسن"
                ]
            },
            {
                "key": "مدل یقه",
                "value": [
                    "گرد"
                ]
            },
            {
                "key": "نوع آستین",
                "value": [
                    "بدون آستین"
                ]
            },
            {
                "key": "تنخور لباس",
                "value": [
                    "معمولی"
                ]
            },
            {
                "key": "جزئیات",
                "value": [
                    "نوع رایج پارچه اسپان مورد استفاده در تاپ از ۱۰۰ درصد ترکیبات الیاف خارجی خود به صورت ۶۰ درصد پلی استر و ۴۰ درصد پنبه بهره می برد. و در خصوص کیفیت چاپ روی تاپ، تا زمانی که عمر دارد و کار می دهد چاپ روی آن حتی در مقابل بارها شستشو سالم و با کیفیت خواهد ماند. \r\n-  تاپ زنانه\r\n- پارچه اسپان درجه ۱\r\n - دوخته شده از پارچه با کیفیت بالا با چرخهای دو سوزنه جهت محکم شدن دوخت لباس \r\n- مناسب برای تمام فصول سال \r\n- مورد استفاده روزمره و مهمانی در منزل، باشگاه های ورزشی و..."
                ]
            },
            {
                "key": "نگهداری",
                "value": [
                    "یکی از مزیت‌های بسیار خوب تاپ اسپان امکان نگهداری بسیار ساده آن است. شما به راحتی می‌توانید بارها این تاپ  را بشویید، خشک کنید و سپس استفاده کنید. اگر از ماشین لباسشویی برای شستشو لباس‌های خود استفاده می‌کنید، می‌توانید هنگام شستشو تاپ خود از یک نرم کننده خوب استفاده کنید تا الکتریسیته ساکن پارچه تاپ اسپان را کاهش دهد. تنها نکته‌ای که برای خشک کردن این جنس لباس باید به خاطر بسپارید این است که اگر لباس‌های از جنس اسپان را در دمای پایین خشک کنید دوام لباس بالاتر می‌رود. هر چند تاپ از جنس اسپان بسیار بادوام است و به آسانی چروک نمی‌شود اما اگر تصمیم دارید تاپ خود را اتو کنید حتما دقت کنید اتو گرم باشد و هرگز از دمای داغ اتو برای اتوکشی استفاده نکنید. شما می‌توانید لباس‌های از جنس اسپان خود را در خانه بشویید و یا بدون هیچ گونه نگرانی آن‌ها را به دست خشک شویی بسپارید زیرا هیچ مشکلی برای بافت لباس شما پیش نخواهد آمد."
                ]
            },
            {
                "key": "کد کالای محصول",
                "value": [
                    "tm-۲۰۴۸"
                ]
            },
            {
                "key": "کشور تولید کننده",
                "value": [
                    "ایران"
                ]
            }
        ]
    }
]