[
    {
        "id": 11108588,
        "title_fa": "تاپ زنانه اسمارا مدل LS354",
        "price": {},
        "image": {
            "pic1": "https://dkstatics-public.digikala.com/digikala-products/36f75e8bc2b1b349a9703fa2a479af5326022f42_1681840080.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90"
        },
        "attributes": [
            {
                "key": "جنس",
                "value": [
                    "کنف",
                    "لینن"
                ]
            },
            {
                "key": "طرح",
                "value": [
                    "ساده"
                ]
            },
            {
                "key": "قد",
                "value": [
                    "روی باسن"
                ]
            },
            {
                "key": "مدل یقه",
                "value": [
                    "بندی"
                ]
            },
            {
                "key": "نوع آستین",
                "value": [
                    "بدون آستین"
                ]
            },
            {
                "key": "تنخور لباس",
                "value": [
                    "معمولی"
                ]
            },
            {
                "key": "مدل بند لباس",
                "value": [
                    "پهن"
                ]
            },
            {
                "key": "مورد استفاده",
                "value": [
                    "روزمره",
                    "مهمانی"
                ]
            },
            {
                "key": "جزئیات",
                "value": [
                    "پارچه لینن از الیاف گیاه کتان و فلکس(Flax) تولید می‌شود. یکی از رایج‌ترین الیاف گیاهی مورد استفاده در صنعت نساجی کتان است، که به پارچه‌ای فوق‌العاده به نام لینن تبدیل می‌شود. در واقع می‌توان گفت این پارچه یک هدیه ویژه از طرف طبیعت است که نه تنها بسیار زیبا و با دوام است بلکه جز الیاف سازگار با محیط زیست نیز می‌باشد.\r\n\r\nاین پارچه نرم و لطیف است و بعد از چند بار شست‌وشو و استفاده لطیف‌تر هم می‌شود.\r\nبه خوبی رنگ می‌شود و رنگ‌های خاص و چشم‌گیری از آن در بازار موجود است.\r\nبه سرعت و راحت رنگ می‌پذیرد (در صورت تثبت رنگی مناسب) و به ندرت پیش می‌آید که رنگ پس بدهد.\r\nجزو پارچه‌های بادوام دسته‌بندی می‌شود.\r\nجزو پارچه‌های مناسب برای تابستان است و پوست شما در لباس با این پارچه نفس می‌کشد و در آن احساس خنکی می‌کنید.\r\nبافت پارچه زیبا و محکم است، پس به راحتی خراب نمی‌شود. استحکام این لیف از پنبه هم بیشتر است.\r\nاز آنجا که لینن از دسته الیاف طبیعی است و ساختاری گیاهی دارد، لذا محصولات تولید شده از آن کمتر ایجاد حساسیت می کند.\r\nلینن پارچه‌ای با ظاهری گران و لوکس است که دارای تنوع رنگی و طرحی بالا است.\r\nپرز نمی‌دهد و کرک نمی‌شود.\r\nاین پارچه نگهداری و شست‌وشوی آسانی دارد.\r\nهر چه بیشتر استفاده می‌شود درخشش و زیبایی پارچه بیشتر می‌شود."
                ]
            },
            {
                "key": "نگهداری",
                "value": [
                    "در شستشو پارچه لینن از چرخش و دمای پایین لباس‌شویی استفاده کنید. از مواد شوینده غلیظ استفاده نکنید چرا که باعث ایجاد لکه روی پارچه می‌شود. حتما مایع شوینده را رقیق کنید و یا حتی از شامپو رقیق شده استفاده کنید. برای شست‌وشو این پارچه از آب سرد و یا ولرم استفاده کنید و با اضافه کردن محلول نرم کننده از ایجاد چروک روی پارچه جلوگیری کنید.\r\nلباس کتان را روی سطح خشک کنید و برای مدت زمان طولانی در ماشین لباس‌شویی قرار ندهید. لباس‌ از جنس لینن را در فضای بسته که امکان تهویه ندارد قرار ندهید برای حفظ این پارچه به گردش هوا نیاز است. لباس لینن را در جای مرطوب نیز قرار ندهید و برای نگهداری آن از کیسه‌های پارچه‌ای استفاده کنید که تهویه هوا به راحتی صورت بگیرد."
                ]
            },
            {
                "key": "کشور مبدا برند",
                "value": [
                    "آلمان"
                ]
            },
            {
                "key": "کشور تولید کننده",
                "value": [
                    "آلمان"
                ]
            }
        ]
    }
]